{
    "#done": "",
    "(Y) Cool! Don": "",
    "(Y) Sweet!": "",
    "Alright, can you explain the issue you": "",
    "Anything else? You can keep adding more tags.": "",
    "Awesome, let": "",
    "Contact us": "",
    "Could you please help me select appropriate categories for the issue? You can pick one from the list below or type #<category> for a custom category.": "",
    "Done? If not, don": "",
    "First, can you send me photos or videos of the issue you found?": "",
    "Hi {{name}}! What would you like to do today?": "Hi {{name}}! What would you like to do today?",
    "Hurry up, I": "",
    "Just photos or videos please. I": "",
    "Let us know the location so that the responsible agency can take care of the problem quickly.": "",
    "Next, can you help us locate the issue by sharing the location using Facebook Messenger App on your mobile phone?": "",
    "Please say in Thai": "พูดไทยเถอะป้า",
    "Provide us a little more detail please.": "",
    "Report an issue": "",
    "Slow down, could you please answer my question first?": "",
    "Thank you very much, {{name}}. Please follow the link below to verify yourself and submit the report. We will notify the responsible agency as soon as possible.": "",
    "The photos/videos have been added.": "",
    "You can keep on typing! Send ": "",
    "You can leave us messages, and our staff will get back to you as soon as possible.": "",
    "🚩 Ahh, got it.": "",
    "🚩 The location has been updated.": "",
    "(Y) Cool! Don't forget to send me the location.": "",
    "Alright, can you explain the issue you'd like to report today? Please make it as detailed as possible.": "",
    "Awesome, let's get started!": "",
    "Done? If not, don't worry, I'm still listening.": "",
    "Hurry up, I'm still waiting for photos or videos.": "",
    "Just photos or videos please. I'm getting confused! 😓": "",
    "You can keep on typing! Send '#done' when you finish so that we can proceed to the next step.": "",
    "🚩 The location has been updated. ": "",
    "footpath": "",
    "pollution": "",
    "roads": "",
    "publictransport": "",
    "garbage": "",
    "drainage": "",
    "trees": "",
    "safety": "",
    "violation": ""
}
